Repository: kirksun/mm-lang
Catalog: *.po
Languages: es_es, fr_fr

source: 86% of our clients who use Employee <br />Metrix to manage employee engagement see customer satisfaction rise significantly during the first two years.
es_es: El 86% de los clientes que utilizan Employee Metrix para gestionar el compromiso de los empleados ven un significativo incremento de la satisfacción de los clientes durante los dos primeros años.
fr_fr: Parmi nos clients qui utilisent Employee Metrix, programme destiné à gérer l'implication des employés, 86 % d'entre eux observent une augmentation significative de la satisfaction de leur clientèle au cours des deux premières années.

source: Employee Metrix: Benefits & Features
es_es: Employee Metrix: Características y ventajas
fr_fr: Employee Metrix : Atouts et caractéristiques

source: Jane Howard<br />Chief People Officer<br />Joie do Vivre Hotels
es_es: Jane Howard<br />Directora de recursos humanos<br />Joie do Vivre Hotels
fr_fr: Jane Howard <br />Responsable du capital humain<br /> Joie de Vivre Hotels

source: We intuitively knew that treating people well would help business, but we had no idea how to measure and manage the process. Market Metrix gave us the platform and measures we needed to build and value our culture.
es_es: Instintivamente sabíamos que tratar bien a la plantilla ayudaría a nuestro negocio, pero no teníamos ni idea de cómo medir y gestionar el proceso. Market Metrix nos ha facilitado la plataforma y las medidas que necesitábamos para crear y valorar nuestra cultura.
fr_fr: Nous savions intuitivement qu’une meilleure considération des personnes serait bénéfique pour notre entreprise. Toutefois, nous n'avions aucune idée sur la façon d’évaluer et de gérer le processus. Market Metrix nous a fourni la plateforme et les mesures nécessaires pour bâtir et valoriser notre culture d'entreprise.

source: <strong>Our proven approach measures employee feedback <br />along the dimensions that affect business performance,<br /> both emotional and rational.</strong></p><p>The business results can be astonishing. One typical client attributed business improvement of more than $14M to their employee engagement program.</p>
es_es: <strong>Nuestro método totalmente acreditado cuantifica el feedback de los empleados junto con los aspectos que afectan al rendimiento del negocio, tanto emocionales como racionales.</strong></p><p>Los resultados empresariales pueden ser asombrosos. Un cliente nuestro atribuyó un incremento del negocio de más de 14 millones de dólares a las mejoras propiciadas por nuestro programa de gestión de los empleados.</p>
fr_fr: <strong>Notre approche éprouvée évalue les commentaires des employés ainsi que les aspects qui influent sur la performance, tant sur le plan émotionnel que rationnel.</strong></p><p>L'impact sur les affaires peut s’avérer surprenant. Un client habituel estime avoir enregistré des gains s’élevant à 14 millions de dollars grâce à l’application du programme d'évaluation de l'implication de ses employés.</p>

source: Comprehensive Survey Design
es_es: Diseño exhaustivo de las encuestas
fr_fr: Enquête exhaustive

source: Employee Participation
es_es: Participación de los empleados
fr_fr: Participation des employés

source: Deep Reporting
es_es: Informes con gran nivel de detalle
fr_fr: Rapports approfondis

source: Action Management
es_es: Gestión de las acciones
fr_fr: Gestion par l’action

source: Personalized Consulting
es_es: Asesoramiento personalizado
fr_fr: Conseil personnalisé

source: Increased Loyalty
es_es: Aumento de la fidelidad
fr_fr: Fidélité accrue

source: Transparent View
es_es: Transparencia total
fr_fr: Transparence

source: Stronger<br>Decisions
es_es: Decisiones<br> más sólidas
fr_fr: Renforcement des décisions

source: Our survey design reflects experiences gained through 15 years conducting employee satisfaction programs. And we have designed surveys in over 30 languages.
es_es: El diseño de las encuestas pone de manifiesto los conocimientos adquiridos desde 1996 en elaboración de programas de medición y mejora del compromiso de los empleados. Y hemos diseñado encuestas en más de 30 idiomas.
fr_fr: La conception de notre enquête reflète nos 15 années d'expérience dans l'application de programmes d'évaluation de la satisfaction des employés. Nous avons conçu des enquêtes dans plus de 30 langues.

source: We make participation easy while ensuring security and anonymity. Survey delivery by email and kiosks, with phone and paper survey options also available.
es_es: Hacemos que la participación sea sencilla, garantizando en todo momento la seguridad y el anonimato. Las encuestas se entregan por correo electrónico y en puntos de información, aunque también puede hacerse por teléfono y en papel.
fr_fr: Participer devient facile grâce à l'assurance de sécurité et d'anonymat. Il est également possible de distribuer l'enquête par e-mail, à la réception, par téléphone et sur papier.

source: Results are available through online reporting with summary dashboards, drill-down detail and comparisons to industry benchmarks.
es_es: Los resultados están disponibles a través de informes en línea con paneles gráficos de resumen, datos pormenorizados y comparaciones con los referentes del sector.
fr_fr: Les résultats sont disponibles via des rapports en ligne avec des tableaux récapitulatifs, des détails précis et des analyses comparatives avec les repères du secteur.

source: Achieve continous improvement through action management. Action plans are created based on survey results, feedback, and best-practice knowledgebase.
es_es: Consiga una mejora constante gracias a la creación y seguimiento de planes de acciones de mejora. Los planes de acción se crean en función de los resultados de encuestas, comentarios y una base de conocimientos de mejores prácticas.
fr_fr: Réalisez une amélioration continue grâce à la gestion par l’action. Les plans d'action sont établis en fonction des résultats du questionnaire, des avis et de la base de connaissances fondée sur les meilleures pratiques.

source: We provide personalized guidance on how to interpret survey results and how to most effectively use our online analysis and action planning tools.
es_es: Proporcionamos orientación personalizada sobre cómo interpretar los resultados de las encuestas y cómo utilizar de la forma más eficaz posible nuestras herramientas de análisis y planificación de las acciones.
fr_fr: Nous procurons des conseils personnalisés axés sur l’interprétation des résultats du questionnaire ainsi que la manière la plus efficace d'utiliser notre analyse et nos outils de planification d'action en ligne.

source: Increase employee loyalty and commitment by better understanding key drivers, monitoring performance and responding to problems.
es_es: Incremente la fidelidad y el compromiso de los empleados al comprender mejor los aspectos clave, supervisar el rendimiento y responder a sus problemas.
fr_fr: Augmentez la fidélité et l'engagement de vos employés grâce à une meilleure compréhension des facteurs clés de motivation, au suivi des performances et à la résolution des problèmes.

source: Improve management visibility and accountability by providing a clear view of performance across the organization.
es_es: Incremente la visibilidad de la gestión y la rendición de cuentas al proporcionar una clara visión del rendimiento en toda la organización.
fr_fr: Augmentez la visibilité de la gestion et la responsabilisation en procurant une vision claire des performances dans toute l’entreprise.

source: Make better investments and decisions by understanding what really matters to your employees.
es_es: Sepa qué es lo que realmente importa a sus empleados para poder realizar mejores inversiones y tomar decisiones más fundamentadas.
fr_fr: Prenez de meilleures décisions et réalisez des investissements plus ciblés en identifiant ce qui est important aux yeux de vos employés.

source: Profit from feedback is a science <br />at Market Metrix.
es_es: En Market Metrix, los beneficios que generan el feedback son una ciencia.
fr_fr: Tirer parti des avis est une science <br /> chez Market Metrix.

source: How We Help
es_es: Cómo ayudamos
fr_fr: Comment nous vous aidons

source: <strong>It takes more than just a platform to connect feedback with performance.</strong><br />You need know-how because every company is different. Market Metrix has <br />built hundreds of successful feedback programs. We dedicate experienced pros <br />who work with you to shape the program that works for you.
es_es: <strong>No basta con una plataforma para vincular feedback y rendimiento.</strong><br />Se necesitan conocimientos especializados porque cada empresa es distinta. Market Metrix ha adaptado su plataforma a la casuística específica de cientos de clientes. Ponemos a los profesionales más experimentados a trabajar con usted para diseñar el programa idóneo para su empresa.

source: I love working with Market Metrix.
es_es: Me encanta trabajar con Market Metrix.

source: Connect feedback with dollars and sense.
es_es: Vincule el feedback con impacto económico.
fr_fr: Reliez la satisfaction aux impacts financiers qu’elle engendre

source: <strong>Know the cost of problems</strong> and the value of opportunities to make smarter investments.
es_es: <strong>Conozca el coste de los problemas</strong> y el valor de las oportunidades para poder realizar inversiones más inteligentes.
fr_fr: <strong>Connaissance des pertes financières liées aux problèmes des clients</strong> et de la valeur des opportunités pour réaliser des investissements mieux ciblés.

source: <strong>Isolate the drivers</strong> of loyalty and value to optimize guest experience.
es_es: <strong>Identifique los aspectos</strong> que potencian la fidelidad y el valor para optimizar la experiencia de los clientes.
fr_fr: <strong>Mise en évidence des facteurs</strong> de fidélisation et de valorisation pour optimiser le bon ressenti des clients.

source: <strong>Dig deeper</strong> with service-specific analytics.
es_es: <strong>Profundice en los resultados</strong> con análisis detallados de la experiencia de cliente.
fr_fr: <strong>Aller plus loin</strong> avec des analyses spécifiques sur les services.

source: Spot gaps and opportunities
es_es: Identifique puntos fuertes y débiles
fr_fr: Repérez vos lacunes et vos opportunités

source: <strong>Benchmark performance</strong> against the richest source of independent customer sat data available.
es_es: <strong>Compare sus datos de satisfacción</strong> con los de su competencia gracias a la base de datos de satisfacción de la industria hotelera más completa actualmente disponible.
fr_fr: <strong>Analyse de la performance</strong> par rapport à la source la plus documentée en matière de données indépendantes de satisfaction des clients.

source: <strong>Gain practical know-how</strong> based on years of award-winning research and breakthroughs.
es_es: <strong>Obtenga conocimientos prácticos</strong> basados en años de estudios y avances galardonados.
fr_fr: <strong>Bénéficier d’un savoir-faire</strong> fondé sur des années de recherche, maintes fois primé, et novateur.

source: <strong>Apply best practices</strong> built into platform.
es_es: <strong>Aplique las mejores prácticas</strong> integradas en la plataforma.
fr_fr: <strong>Application des meilleures pratiques</strong> intégrées dans la plateforme.

source: Deliver <br>satisfaction <br>when it counts
es_es: Ofrezca satisfacción<br> cuando importa
fr_fr: Délivrez la satisfaction<br> lorsque cela compte vraiment

source: <strong>Act on guest feedback instantly</strong> to resolve missteps before they can become negative reviews.
es_es: <strong>Actúe sobre los comentarios de los clientes al instante</strong> para resolver los errores antes de que se puedan convertir en críticas negativas.
fr_fr: <strong>Réaction instantanée aux avis des clients</strong> en cas de faux pas avant qu'ils n’évoluent en critiques négatives.

source: <strong>Create accountability</strong> at the point of service for performance in the moments that count.
es_es: <strong>Fomente la responsabilidad</strong> en el punto de servicio para lograr el máximo rendimiento en los momentos clave.
fr_fr: <strong> Assurer la performance</strong> du service au bon moment.

source: <strong>Build dynamic guest dialogue</strong> to optimize experiences before, during and after stay.
es_es: <strong>Entable un diálogo dinámico con los clientes</strong> para optimizar las experiencias antes, durante y después de la estancia.
fr_fr: <strong>Établissement d'un dialogue dynamique</strong> avec le client pour optimiser les expériences avant, pendant et après le séjour.

source: Ica van Eeden<br />Chief Customer Officer <br />Sun International
es_es: Ica van Eeden<br />Directora de servicio al cliente<br />Sun International
fr_fr: Ica van Eeden<br />Responsable du service clients <br />Sun international

source: <strong>Our team members are the most experienced in the business.</strong> They act as an extension of your team to design, implement and manage the feedback program that meets your needs and achieves your goals.
es_es: Los miembros de nuestro equipo son los profesionales con mayor experiencia en el sector. Actúan como una extensión de su organización para diseñar, implantar y administrar el programa de gestión de feedback que satisfaga sus necesidades y le permita alcanzar los objetivos.
fr_fr: <strong>Les membres de notre équipe sont les plus expérimentés dans ce domaine d'activité. </strong>Ils deviennent une extension de votre équipe en charge du design, de la mise en œuvre et de l'exploitation du programme de gestion des avis, adapté à vos besoins et conçu pour que vous puissiez atteindre vos objectifs.

source: Contact us to hear more<br /> about how we can work<br /> with your team.
es_es: No dude en contactar con nosotros para obtener más información sobre cómo podemos trabajar con su organización.
fr_fr: N'hésitez pas à nous contacter pour<br /> en savoir plus sur la manière dont<br /> nous pouvons collaborer<br /> avec votre équipe.

source: At our very core, Market Metrix is experience, knowledge and passion. We bring this to each new project and challenge.
es_es: La experiencia, los conocimientos y la pasión son la esencia misma de Market Metrix. Y estos valores están presentes en todos y cada uno de los nuevos proyectos y desafíos que emprendemos.
fr_fr: L'expérience, les connaissances et la passion sont au cœur de l’activité de Market Metrix. Elles sont le fondement de tout nouveau projet, de tout nouveau défi.

source: Satisfaction Audit
es_es: Auditoría de satisfacción
fr_fr: Audit de satisfaction

source: How well are you capturing critical feedback from your clients and employees? Is it the right feedback, and is it telling you what you need to know? Market Metrix consultants are experts at evaluating and designing feedback programs.
es_es: ¿Captura el feedback de clientes y empleados de forma eficaz? ¿La información que recaba es la correcta y le dice lo que necesita saber? Los asesores de Market Metrix son expertos en la evaluación y diseño de programas de gestión de feedback.
fr_fr: La collecte des avis critiques de vos clients et de vos collaborateurs est-elle bien organisée ? S'agit-il d’avis pertinents et les indications fournies sont-elles exploitables ? Les consultants de Market Metrix sont des experts en configuration de programmes destinés à évaluer et gérer les avis.

source: Best Practices Coaching
es_es: Formación en mejores prácticas
fr_fr: Mesures d'accompagnement pour les meilleures pratiques

source: Gathering feedback is one thing, but acting on it is another. Market Metrix can help your teams focus on the most important changes you need to make to improve your business processes.
es_es: Recopilar feedback es una cosa, pero saber cómo actuar a partir del mismo es otra muy distinta. Market Metrix le ayudará a centrarse en las mejoras más prioritarias que más impacto tienen en sus procesos empresariales de cara a incrementar el nivel de satisfacción y lealtad de sus clientes.
fr_fr: La collecte des avis est une chose, agir en conséquence est une autre étape. Market Metrix peut aider vos équipes à cibler les changements essentiels et nécessaires à l'amélioration des processus de travail.

source: Market Segmentation
es_es: Segmentación del mercado
fr_fr: Segmentation du marché

source: Not every customer is the same. Market Metrix' proprietary segmentation model lets you evaluate your customer mix vs. your competitors to find the most valuable opportunities.
es_es: No todos los clientes son iguales. El modelo de segmentación patentado por Market Metrix permite evaluar la composición de la clientela propia respecto a la de la competencia para detectar las oportunidades más valiosas.
fr_fr: Chaque client est différent. Le modèle de segmentation exclusif de Market Metrix vous permet d'évaluer votre clientèle par rapport aux concurrents afin de dégager les meilleures opportunités.

source: Advanced Analytics
es_es: Análisis avanzados
fr_fr: Analyses approfondies

source: Customer feedback programs generate lots of valuable data. Market Metrix analysts can work with you to perform custom analyses, modeling and reports to discover new insights and upside potential.
es_es: Los programas de gestión de feedback de los clientes generan muchos datos de gran valor. Los analistas de Market Metrix pueden trabajar con usted para realizar análisis, modelos e informes personalizados que permitan obtener nuevos conocimientos y descubrir potencial de mejora.
fr_fr: Les programmes de gestion des avis émis par les clients génèrent un important volume de données cruciales. Les analystes de Market Metrix collaborent avec vous pour réaliser des analyses de clientèle, des modèles et des rapports, l'objectif étant d'en tirer des enseignements et de dégager un potentiel de progression.

source: <p><strong>Social media content alone can’t measure up.</strong> Online reviews and comments are helpful. But social media over-represent passionate extremes, and leave out critical demographic segments like adults 50+.</p> <p>Hospitality Index—MMHI—is based on surveys of 40,000 travelers around the globe each quarter. Their answers tell you what guests think about their experiences with nearly 300 hotel and casino brands—what they love, and what drives them crazy.</p>
es_es: <strong>El contenido de las páginas de opinión en Internet por sí solo no es una herramienta de medida.</strong> Los comentarios y las críticas en Internet son útiles, pero las páginas de internet sobrerrepresentan los extremos más apasionados, y no tienen en cuenta segmentos demográficos críticos como los adultos de más de 50 años.<br /><br />El índice Market Metrix Hospitality Index (MMHI) se basa en encuestas trimestrales de 40 000 viajeros de todo el mundo. Sus respuestas muestran lo que los clientes piensan de sus experiencias en casi 300 marcas de hoteles y casinos, lo que les gusta y también lo que detestan.
fr_fr: <strong>De par leur contenu, les réseaux sociaux ne fournissent qu’une évaluation approximative de la satisfaction.</strong> Les critiques et avis sont très utiles. Néanmoins, les extrêmes passionnés sont surreprésentés dans les réseaux sociaux au détriment de segments démographiques essentiels comme les adultes de plus de 50 ans. <br /><br />Le « Market Metrix Hospitality Index—MMHI »—est basé sur des questionnaires complétés par 40 000 voyageurs partout dans le monde, et ce, chaque trimestre. Les réponses nous permettent de connaître les opinions des clients sur leurs expériences dans près de 300 enseignes d'hôtels et de casinos –ce qu'ils apprécient et ce qui les excède.

source: There have been so many success stories it's hard to know which ones to share.
es_es: Hemos tenido tantos casos de éxito con MarketMetrix que es difícil saber cuáles<br /> compartir.
fr_fr: Notre expérience avec Market Metrix est jalonnée d’une multitude d'exemples de réussite ; il y en a tellement qu'il est difficile de n'en choisir qu'un seul.

source: Manuel Riego<br />Director of R&D<br />Melia Hotels International
es_es: Manuel Riego<br />Director de I+D<br />Meliá Hotels International
fr_fr: Manuel Riego<br />Directeur R&D<br />Melia Hotels International

source: The Best in the World
es_es: Los mejores del mundo
fr_fr: Les meilleurs au monde

source: MMHI offers unlimited benchmarking details—three global regions, eight industry segments, hundreds of brands and over one hundred product and service attributes.
es_es: El índice MMHI ofrece datos ilimitados para compararse: tres regiones globales, ocho segmentos de mercado, cientos de marcas y más de un centenar de atributos.
fr_fr: MMHI offre une infinité d’informations détaillées en matière d'analyses comparatives – trois régions mondiales, huit segments industriels, des centaines de marques et plus d'un millier de caractéristiques de produits et services.

source: View by Region
es_es: Vista por región
fr_fr: Aperçu par région

source: Americas
es_es: América
fr_fr: Amérique

source: Europe
es_es: Europa

source: Asia Pacific
es_es: Asia-Pacífico
fr_fr: Asie

source: North, Central, South
es_es: Norte, Central, Sur
fr_fr: du Nord, centrale, du Sud

source: Including Middle East & Africa
es_es: Incluye Oriente Medio y África
fr_fr: Moyen-Orient, Afrique

source: Including Asia Pacific
es_es: Región Asia-Pacífico incluida
fr_fr: y compris Asie-Pacifique

source: <em class="ms-700" onclick="javascript:lm('overlay')" style="cursor:pointer;">Learn more</em> about the benefits and deep data in MMHI.
es_es: <em class="ms-700" onclick="javascript:lm('overlay')" style="cursor:pointer;">Obtenga más información </em> sobre las ventajas y datos exhaustivos de MMHI.
fr_fr: <em class="ms-700" onclick="javascript:lm('overlay')" style="cursor:pointer;">En savoir plus</em> sur les avantages et données détaillées du MMHI.

source: Performance Leaders
es_es: Líderes de satisfacción
fr_fr: Leaders en performances

source: Segment Average
es_es: Media del segmento
fr_fr: Moyenne du segment

source: Gaming Satisfaction
es_es: Satisfacción en el sector del juego
fr_fr: Satisfaction relative au secteur du jeu

source: Read the case study
es_es: Lea el estudio del caso
fr_fr: Lire l'étude de cas

source: Directions
es_es: dirección
fr_fr: Localistation

source: Get in touch
es_es: Contacto
fr_fr: Contact

source: To submit a support request, please use our
es_es: Para enviar una solicitud de ayuda, por favor use nuestro
fr_fr: Pour une demande d’assistance, merci d’utiliser notre

source: For support related requests and assistance, please fill out the
es_es: Para enviar una solicitud de ayuda, por favor use nuestro
fr_fr: Pour une demande d’assistance, merci d’utiliser notre

source: support form
es_es: formulario
fr_fr: formulaire de support.

source: All rights reserved
es_es: Todos los derechos reservados
fr_fr: Tous droits réservés

source: Q3 2012
es_es: 3.er trim. de 2012

source: View by Score Type
es_es: Vista por tipo de puntuación
fr_fr: Aperçu par type de score

source: Satisfaction
es_es: Satisfacción

source: Loyalty
es_es: Fidelidad
fr_fr: Fidélité

source: Red Roof Solves Guest Problems in Real Time to Generate Online Raves
es_es: Red Roof solventa los problemas de los clientes a tiempo real y genera comentarios positivos en la red
fr_fr: Red Roof résout les problèmes de ses clients en temps réel pour générer des éloges publiés en ligne

source: The ROI of Culture
es_es: La rentabiliad de tener una cultura orientada al cliente
fr_fr: Le RSI de la culture

source: Tropicana Connects with Employees <br />and Guests to Regain Reputation and<br /> Drive Revenue
es_es: Tropicana conecta con los empleados y clientes para recuperar la reputación e incrementar los ingresos
fr_fr: Tropicana échange avec ses employés et ses clients en vue de rétablir sa réputation et générer des bénéfices
