Repository: kirksun/mm-lang
Catalog: *.po
Languages: es_es, fr_fr

source: Meliá Moves Satisfaction Surveys Online to Drive Continuous Service Improvement and Business Performance
es_es: Meliá evoluciona de un sistema de encuestas presencial en papel a la plataforma Market Metrix para lograr una mejora continua del servicio
fr_fr: Meliá réalise désormais ses enquêtes de satisfaction en ligne pour dynamiser l’amélioration continue de ses services et la performance de l’entreprise

source: Continuous Guest and Employee Feedback Give Danat a Performance Edge
es_es: El feedback constante de clientes y empleados brinda a Danat una ventaja competitiva
fr_fr: Les avis permanents émis par les clients et les employés sont l’atout de Danat en matière de performance

source: Constance Hotels Builds Rock-Solid Customer Experiences
es_es: Constance Hotels construye experiencias para sus clientes
fr_fr: Les Hotels Constance offrent désormais une expérience inoubliable á leurs clients

source: Log into a Market Metrix product.
es_es: Acceso a las soluciones Market Metrix.
fr_fr: Se connnecter á un produit Market Metrix.

source: View All
es_es: Ver todos
fr_fr: Tout Afficher

source: News
es_es: Noticias
fr_fr: Actualité

source: Press Releases
es_es: Notas de prensa
fr_fr: Article de presse

source: Connect customer feedback with revenue.
es_es: Mida y vincule satisfacción de clientes con ingresos.
fr_fr: Calculez les conséquences économiques liées á la satisfaction de vos clients.

source: Manage employee feedback and engagement.
es_es: Gestione el compromiso de sus empleados.
fr_fr: Gérez les avis de vos employés et leur engagement pour votre entreprise.

source: Analyze and manage TripAdvisor guest reviews.
es_es: Analice y gestione los comentarios en TripAdvisor.
fr_fr: Analysez et gérez votre réputation sur Tripadvisor.

source: View by Topic
es_es: Ver por tema
fr_fr: Afficher par thème

source: View by Type
es_es: Ver por tipo
fr_fr: Afficher par type

source: Sign In
es_es: Alta
fr_fr: Connection

source: Award-winning research, articles and education. Yours for the asking.
es_es: Artículos, estudios especializados y mejores prácticas.
fr_fr: Recherches primées, articles et formations. Selon vos besoins.

source: <strong>For the latest thinking by our experts, check out <a href="/blog/" class="blue_link" style="padding-left:0px;font-weight:bold">Metrix Blog</a></strong>.
es_es: <a href="/blog/" class="blue_link" style="padding-left:0px;font-weight:bold">Metrix Blog</a> para saber últimas investigaciones de nuestros expertos
fr_fr: <strong>Pour être au courant des dernières publications de nos experts, connectez-vous á </strong><a href="/fr/blog/" class="blue_link" style="padding-left:0px;font-weight:bold">Metrix Blog</a>

source: Register for free access to exclusive Market Metrix content. Your information is always secure and private, and we will never share your information with anyone.
es_es: Registro para acceder gratuitamente al contenido exclusivo de Market Metrix. Los datos facilitados son totalmente seguros y privados, Market Metrix nunca los compartirá con nadie.
fr_fr: Inscrivez-vous pour avoir accès gratuitement au contenu exclusif de Market Metrix. Vos informations resteront privées et en sécurité, nous ne les partagerons avec personne.

source: Password
es_es: Palabra Clave
fr_fr: Mot de passe

source: Confirm password
es_es: Confirme Palabra Clave
fr_fr: Confirmer le mot de passe

source: Sign in to access our research documents.
es_es: Darse de alta para acceder a nuestros estudios
fr_fr: Connection á la bibliothèque de notre centre de recherche.

source: Password Help
es_es: Palabra Clave Ayuda
fr_fr: Aide - Mot de passe

source: Return to Research
es_es: Volver a Investigación
fr_fr: Revenir au centre de recherche

source: Confirm Password
es_es: Confirme Palabra Clave
fr_fr: Confirmer le mot de passe

source: Having trouble logging into a Market Metrix product?
es_es: ¿Está teniendo problemas para iniciar sesión en un producto de Market Metrix?
fr_fr: Vous avez des difficultés pour vous connecter à l’un des produits de Market Metrix?

source: Click here to request support
es_es: Haga clic aquí para solicitar soporte
fr_fr: Cliquez ici pour demander de l'aide

source: Email Address
es_es: Correo electrónico
fr_fr: Adresse e-mail

source: Register
es_es: Registrarse
fr_fr: S'inscrire

source: Q4 2012
es_es: 4 trim. de 2012

source: Region
es_es: Región
fr_fr: Région

source: region
es_es: región
fr_fr: région

source: Select
es_es: Seleccionar
fr_fr: Sélectionner

source: Middle East
es_es: Oriente Próximo
fr_fr: Moyen-Orient

source: Africa
es_es: África
fr_fr: Afrique

source: Select an area where we can help:
es_es: Seleccione un área en la que podemos ayudar:
fr_fr: Sélectionnez le département qui peut vous aider:

source: Sales
es_es: Venta
fr_fr: Vente

source: Product Demo
es_es: Una Demostración
fr_fr: Démonstration

source: Other
es_es: Otro
fr_fr: Autre

source: North America
es_es: América del Norte
fr_fr: Amérique du Nord

source: South America
es_es: América del Sur
fr_fr: Amérique du Sud

source: Q%d %d
es_es: %d trim. de %d

source: Find customers <br>& create <br>promoters
es_es: Encontrar <br> clientes y crear promotores
fr_fr: Attirez des nouveaux clients & créez des ambassadeurs

source: <strong>Unleash positive sentiment </strong> by connecting satisfied guests with key review sites.
es_es: <strong>Potenciar los comentarios positivos</strong> al conectar huéspedes satisfechos con las principales páginas de opinión.
fr_fr: <strong>Améliorez votre e-réputation</strong> en amenant vos clients satisfaits á poster.

source: <strong>Improve TripAdvisor ranking and presence</strong> with integrated reviews.
es_es: <strong>Mejorar el ranking y la presencia en TripAdvisor</strong> directamente con comentarios integrados en encuesta.
fr_fr: <strong>Augmentez votre classement Tripadvisor</strong> en publiant vos questionnaires sur le site.

source: <strong>Create targeted programs and campaigns</strong> using guest feedback.
es_es: <strong>Crear campañas y programas</strong> específicos utilizando el feedback de sus huéspedes.
fr_fr: <strong>Personnalisez vos campagnes de communication</strong> selon les gouts de vos clients.

source: <strong>It takes more than just a platform to connect feedback with performance.</strong> You need know-how because every company is different. Market Metrix has built hundreds of successful feedback programs. We dedicate experienced pros who work with you to shape the program that works for you.
es_es: <strong>No basta con una plataforma para vincular feedback y rendimiento.</strong><br />Se necesitan conocimientos especializados porque cada empresa es distinta. Market Metrix ha adaptado su plataforma a la casuística específica de cientos de clientes. Ponemos a los profesionales más experimentados a trabajar con usted para diseñar el programa idóneo para su empresa.
fr_fr: <strong>Associer les avis à la performance ne dépend pas seulement d'une plateforme.</strong><br />Un savoir-faire est nécessaire car chaque entreprise est différente. Market Metrix a conçu avec succès des centaines de programmes d'évaluation de la satisfaction. Nos professionnels expérimentés mettent au point avec vous le programme qui viendra en aide à votre entreprise.

source: Luxury
fr_fr: Luxe

source: Upper Upscale
fr_fr: Très Haut de gamme

source: Upscale
fr_fr: Haut de gamme

source: Upper Midscale
fr_fr: Milieu de gamme supérieur

source: Midscale
fr_fr: Milieu de gamme

source: Economy
fr_fr: Économique

source: Upscale Casino
fr_fr: Casino de luxe
