Repository: kirksun/mm-lang
Catalog: *.po
Languages: es_es, fr_fr

source: What We Do
es_es: Qué hacemos
fr_fr: Nos prestations

source: How We Do It
es_es: Cómo lo hacemos
fr_fr: Nos méthodes

source: Success Stories
es_es: Casos de éxito

source: Research
es_es: Investigación
fr_fr: Centre de recherches

source: Overview
es_es: Descripción general
fr_fr: Présentation générale

source: Customer Satisfaction
es_es: Satisfacción de los clientes
fr_fr: Satisfaction des clients

source: Employee Feedback
es_es: Compromiso de los empleados
fr_fr: Avis des employés

source: Performance Benchmarking
es_es: Comparativas con competencia
fr_fr: Benchmarking

source: Professional Services
es_es: Servicios profesionales
fr_fr: Services professionnels

source: Metrix Blog
es_es: Blog de Metrix
fr_fr: Blog Metrix

source: Request a Demo
es_es: Solicitud de prueba
fr_fr: Démonstration

source: Client Login
es_es: Acceso clientes
fr_fr: Accès Client

source: Contact Us
es_es: Contacto
fr_fr: Nous contacter

source: About Market Metrix
es_es: Acerca de Market Metrix
fr_fr: Qui sommes-nous

source: Support
es_es: Soporte
fr_fr: Assistance

source: News and Press
es_es: Noticias y prensa
fr_fr: Actualités et presse

source: Newsletter Signup
es_es: Suscripción al boletín
fr_fr: S'inscrire à la newsletter

source: Privacy Policy
es_es: Política de privacidad
fr_fr: Politique de confidentialité

source: Thank you for your interest in Market Metrix. A sales representative will contact you shortly.
es_es: Gracias por su interés en Market Metrix. En breve, un representante se pondrá en contacto con usted.
fr_fr: Merci de l’intérêt que vous portez à Market Metrix. Un représentant vous contactera prochainement.

source: All fields required except as indicated.
es_es: Todos los campos son obligatorios excepto que se indique lo contrario.
fr_fr: Tous les champs sont obligatoires sauf indication contraire.

source: First Name
es_es: Nombre
fr_fr: Prénom

source: Last Name
es_es: Apellidos
fr_fr: Nom

source: Title
es_es: Cargo
fr_fr: Civilité

source: optional
es_es: opcional
fr_fr: facultatif

source: Company
es_es: Empresa
fr_fr: Société

source: Email
es_es: Correo electrónico

source: Confirm Email
es_es: Confirme el correo electrónico
fr_fr: Confirmation e-mail

source: Telephone
es_es: Teléfono
fr_fr: Téléphone

source: Your Message
es_es: Mensaje
fr_fr: Votre message

source: Sign up for the Market Metrix Newsletter (optional)
es_es: Suscribirse al boletín informativo de Market Metrix (opcional)
fr_fr: S'inscrire à la newsletter Market Metrix (facultatif)

source: Request a demo
es_es: Solicite una demostración de producto
fr_fr: Demandez une démonstration

source: Request a demo of our feedback intelligence platform.
es_es: Solicite una demostracón de nuestra plataforma inteligente para la gestión de feedback.
fr_fr: Demandez une démonstration de notre plateforme de veille stratégique.

source: Thank you
es_es: ¡gracias
fr_fr: Merci

source: We send out newsletter updates only when we have something important to share, about every month or so. And we'll never share your personal information.
es_es: Únicamente enviamos actualizaciones del boletín informativo cuando tenemos algo importante que queremos compartir, aproximadamente una vez al mes. Y jamás publicamos información personal.
fr_fr: Nous vous adressons la newsletter uniquement en cas d'évènement important à communiquer, à raison d’une fois par mois. Vos informations personnelles ne sont jamais divulguées.

source: You have successfully signed up for the Market Metrix Newsletter.
es_es: Se ha suscrito correctamente al boletín informativo de Market Metrix.
fr_fr: Votre inscription à la newsletter Market Metrix a bien été prise en compte.

source: Send Request
es_es: Enviar solicitud
fr_fr: Envoyer la demande

source: Cancel
es_es: Cancelar
fr_fr: Annuler

source: Signup
es_es: Suscribirse
fr_fr: S'inscrire

source: Thank you for your interest in Market Metrix.<br />A sales representative will contact you shortly to schedule a customized demo.
es_es: Gracias por su interés en Market Metrix.<br />En breve, un representante de ventas se pondrá en contacto con usted para programar una prueba personalizada.
fr_fr: Merci de l’intérêt que vous portez à Market Metrix. <br />Un représentant vous contactera prochainement.

source: Market Metrix can be an integral part of your growth strategy.
es_es: Market Metrix puede ser una parte integral de su estrategia de crecimiento.
fr_fr: Market Metrix peut faire partie intégrante de votre stratégie de développement.

source: Support is available for our customers.
es_es: Nuestros clientes tienen a su disposición nuestro servicio de soporte personalizado.
fr_fr: Nos clients bénéficient d'une assistance.

source: Call us, or fill out the support request form below.
es_es: Llámenos o cumplimente el siguiente formulario de solicitud de soporte.
fr_fr: N'hésitez pas à nous appeler ou remplissez le formulaire de demande d'assistance ci-dessous.

source: San Francisco, U.S.A.
es_es: San Francisco (EE. UU.)
fr_fr: San Francisco, États-Unis

source: Barcelona, Spain
es_es: Barcelona (España)
fr_fr: Barcelone, Espagne

source: Singapore
es_es: Singapur
fr_fr: Singapour

source: Submit Support Request
es_es: Enviar solicitud de soporte
fr_fr: Envoyer la demande d'assistance

source: You have successfully submitted your support request. A Market Metrix representative will contact you shortly.
es_es: Su solicitud de soporte se ha enviado correctamente. En breve, un representante de Market Metrix se pondrá en contacto con usted.
fr_fr: Votre demande d’assistance a été transmise avec succès. Un représentant de Market Metrix vous contactera dans les plus brefs délais.

source: Connect feedback to results with the hospitality industry’s leading feedback intelligence platform.
es_es: Vincule el feedback de sus clientes con los resultados económicos gracias a la plataforma inteligente para la gestión de feedback líder del sector de hostelería y servicios.
fr_fr: Nous relions directement l’avis de vos clients aux pertes et bénéfices que engendrés grâce à la plateforme Customer Metrix: la plus utilisée de l’hôtellerie.

source: Our Process
es_es: Nuestro proceso
fr_fr: Notre procédé

source: Feedback
es_es: Captación de feedback
fr_fr: Recueillir l’avis

source: Before, during and after stay
es_es: Antes, durante y después de la estancia.
fr_fr: Avant, pendant et après le séjour

source: Open a dialogue with guests sooner, and engage them throughout their stay. Market Metrix offers a range of ways to get feedback at any point of experience.
es_es: Tarde menos en entablar un diálogo con sus clientes durante su estancia. Market Metrix ofrece un amplio abanico de modos de obtener comentarios durante cualquier momento de la experiencia.
fr_fr: Anticipez le dialogue avec vos clients et communiquez avec eux au cours de leur séjour. Market Metrix propose une gamme de méthodes permettant de recueillir des réactions à tout moment de l'expérience.

source: Case Management
es_es: Gestión de casos
fr_fr: Gestion des problèmes

source: For instant service resolution <br />and recovery
es_es: Para la resolución de los problemas y incidencias de<br /> forma instantánea.
fr_fr: Pour une gestion et une résolution immédiates en cas de demande d'assistance

source: Win back guest satisfaction when things go wrong to turn potential negative reviews into online raves. Market Metrix Case Management alerts you to problems, directs recovery, tracks progress and even manages follow-up communication with the guest.
es_es: Recupere la satisfacción de sus clientes cuando éstos experimenten problemas, convertiendo posibles críticas negativas en futuros comentarios positivos . Con el sistema de gestión de casos Market Metrix Case Management podrá identificar los problemas, dirigir el proceso de resolución, realizar un seguimiento de la evolución del caso y gestionar la comunicación de seguimiento con el cliente.
fr_fr: Regagnez la confiance de vos clients suite à un problème et transformez d’éventuelles critiques négatives en des éloges publiées en ligne. La gestion des problèmes Market Metrix vous met en garde contre les difficultés, dirige la procédure de rétablissement de la situation, suit l'évolution et réalise le suivi de la communication avec le client.

source: Benchmarking
es_es: Comparativas con competencia
fr_fr: Analyse comparative

source: To spot gaps and opportunities
es_es: Para detectar puntos fuertes y débiles.
fr_fr: Identifier des lacunes et possibilités par rapport à vos concurrents.

source: Measure your performance by brand or property against your competitors to learn where you have an advantage, or room for improvement. The Market Metrix Hospitality Index (MMHI) is the world’s richest source of benchmark data.
es_es: Cuantifique sus datos de satisfacción en comparación con los de su competencia para saber dónde tiene ventaja o margen de mejora. El índice Market Metrix Hospitality Index (MMHI) es la fuente de datos de referencia más completa del mundo para el sector de hostelería.
fr_fr: Évaluez votre performance par marque ou par établissement vis-à-vis de vos concurrents afin de déceler vos atouts ou votre marge d'amélioration. Le « Market Metrix Hospitality Index (MMHI) » (Indice Market Metrix de l'industrie hôtelière) est la plus vaste base de données mondiale en matière d'analyse comparative.

source: Analytics
es_es: Análisis
fr_fr: Analyses

source: Turn data into insight, and<br /> connect feedback to cost<br /> and revenue
es_es: Convierta datos en conocimientos, y vincule el feedback con costes e ingresos.
fr_fr: Transformer les données en outils de décision et calculer les pertes et bénéfices engendrés par les avis

source: Connect feedback with financial impact, and turn data into performance. Our cost-of-problems model lets you see how guest problems affect loyalty, and how much they cost you.
es_es: Asocie los comentarios con el impacto económico, y haga de los datos una fuente de rendimiento. Nuestro modelo de coste de los problemas permite ver cómo los problemas de los clientes afectan a la fidelidad y qué coste tienen.
fr_fr: Associez les avis aux conséquences financières et transformez les données en performance. Notre modèle d'analyse des problèmes vous permet de voir de quelle manière les problèmes rencontrés par les clients affectent leur fidélité et à combien s’élèvent les pertes inhérentes.

source: Flexible Reporting
es_es: Informes flexibles
fr_fr: Des tableaux de bord flexibles

source: Puts feedback to work across<br /> your organization
es_es: Los datos de satisfacción, al servicio de toda la organización.
fr_fr: Permettre à chaque responsable d’exploiter au mieux l’information qui le concerne

source: See what's important to you with completely configurable and customizable dashboards. Start with our role-based views, then choose from dozens of reporting widgets to create the view you want.
es_es: Vea lo que es más importante para usted gracias a los paneles totalmente configurables y personalizables. Empiece con las vistas basadas en roles y, luego, elija de entre docenas de aplicaciones de informes para crear la vista que desea.
fr_fr: Identifiez ce qui est important à vos yeux en vous basant sur des tableaux de bord librement configurables et personnalisables. Démarrez avec des tableaux faits sur mesure pour les différents postes puis sélectionnez parmi une dizaine de widgets ceux qui vous permettront de personnaliser votre vue.

source: Results
es_es: Resultados
fr_fr: Résultats

source: Grow revenue, improve loyalty and create promoters
es_es: Aumente los ingresos, potencie la fidelidad y cree prescriptores.
fr_fr: Augmentez vos bénéfices, renforcez la fidélité et créez des clients promoteurs

source: When you put feedback to work across your organization, you grow revenue, improve loyalty, create promoters and reduce problems.
es_es: Al poner los datos de satisfacción al servicio de la organización, crecen los ingresos, aumenta la fidelidad, se consiguen prescriptores y se reducen los problemas.
fr_fr: Lorsque les avis sont exploités par votre entreprise, vous augmentez vos bénéfices, renforcez la fidélité, créez des clients promoteurs et réduisez problèmes rencontrés.

source: Market Metrix Timeline
es_es: Cronología de Market Metrix
fr_fr: Historique de Market Metrix

source: MMHI Global launches
es_es: Lanzamiento del Market Metrix Hospitality Index Global
fr_fr: Lancement mondial de MMHI

source: APAC operations open in Singapore
es_es: Inicio de las operaciones para APAC en Singapur
fr_fr: Démarrage des activités d'APAC à Singapour

source: EMEA operations open in Barcelona
es_es: Inicio de las operaciones para EMEA en Barcelona
fr_fr: Démarrage des activités EMEA à Barcelone

source: First to partner with TripAdvisor for social review data
es_es: Primera empresa en asociarse con TripAdvisor
fr_fr: Nous sommes les premiers à collaborer avec TripAdvisor

source: 'Best Paper' award from Cornell Hotel and Restaurant Quarterly
es_es: "Best Paper" premio otorgado por Cornell Hotel y Restaurant Quarterly
fr_fr: Prix « Meilleur article » décerné par Cornell Hotel et Restaurant Quarterly

source: Hospitality Segmentation model created
es_es: Creación del modelo de segmentación para hostelería
fr_fr: Création du modèle de segmentation pour l'industrie hôtelière

source: Market Metrix Hospitality Index launched (MMHI)
es_es: Lanzamiento del índice Market Metrix Hospitality Index (MMHI)
fr_fr: Lancement du Market Metrix Hospitality Index (MMHI)

source: Emotions questions introduced
es_es: Introducción de las preguntas sobre emociones
fr_fr: Introduction des facteurs émotions

source: First 'Software-as-a-Service' solution for customer satisfaction
es_es: Primera solución de SaaS para medir la satisfacción de los clientes
fr_fr: Premier système logiciel «SaaS» pour gérer la satisfaction des clients

source: First email survey for hotels
es_es: Primera encuesta por correo electrónico para hoteles
fr_fr: Première enquête par email pour les hôtels

source: Jonathan teams up with Lenny Nash. Market Metrix is born.
es_es: Nacimiento de Market Metrix por Jonathan Barsky y Leonard W. Nash
fr_fr: Jonathan fait équipe avec Lenny Nash. Naissance de Market Metrix.

source: Dr. Jonathan Barsky publishes World Class Customer Satisfaction
es_es: Publicación de World Class Customer Satisfaction por Jonathan Barsky
fr_fr: Le Dr Jonathan Barsky publie « World Class Customer Satisfaction »

source: We measure hospitality around the world.
es_es: Cuantificamos el sector de la hostelería en todo el mundo.
fr_fr: Nous mesurons la satisfaction dans le monde entier.

source: Read customer success stories
es_es: Lea casos de éxito de clientes
fr_fr: Témoignages de nos clients

source: Market Metrix connects customer satisfaction with revenue.
es_es: Market Metrix vincula la satisfacción de los clientes con los ingresos
fr_fr: Market Metrix calcule les pertes et bénéfices engendrés par la satisfaction de vos clients.

source: And we're the only feedback platform that does.
es_es: Y somos la única plataforma de gestión de feeback que lo hace.
fr_fr: Nous sommes l'unique plateforme d’analyse de la satisfaction à le faire.

source: Do you know how much your problems are costing?
es_es: ¿Sabe cuánto cuestan sus problemas?
fr_fr: Savez-vous combien vous perdez chaque fois qu’un de vos clients rencontre un problème ?

source: Learn more about
es_es: Sepa más acerca de
fr_fr: En savoir plus sur

source: what we do
es_es: lo que hacemos
fr_fr: nos services

source: Our clients love their TripAdvisor scores.
es_es: Nuestros clientes adoran las puntuaciones de TripAdvisor
fr_fr: Nos clients adorent leurs scores sur TripAdvisor.

source: Actual comparison of Market Metrix customer and competitors' satisfaction scores by quarter, as reported in TripAdvisor.
es_es: Comparación real de las puntuaciones trimestrales de satisfacción correspondientes a los clientes de Market Metrix y a la competencia publicadas en TripAdvisor.
fr_fr: Comparaison moyenne du score de satisfaction entre un client de Market Metrix et ses concurrents, selon un rapport de TripAdvisor.

source: Solve problems before they become bad reviews.
es_es: Solucione los problemas antes de que se conviertan en malas críticas.
fr_fr: Résolvez les problèmes avant qu’ils n’évoluent en critiques négatives.

source: how we do it.
es_es: Sepa cómo lo hacemos.
fr_fr: nos méthodes.

source: Learn
es_es: Sepa
fr_fr: En savoir plus sur

source: Anywhere Collection
es_es: Múltiples modos de recopilación
fr_fr: Collecte multisources

source: Automate follow-up messages based on guest feedback to encourage promoters and recover detractors.
es_es: Automatice la personalización de los mensajes de agradecimiento post-encuesta según las respuestas de cada cliente de forma que podrá alentar a los prescriptores y recuperar a los detractores.
fr_fr: Réponses automatiques et sur mesure aux avis des clients afin d'encourager les promoteurs et reconquérir les détracteurs.

source: Configurable Dashboards
es_es: Paneles configurables
fr_fr: Tableaux de bord configurables

source: Monitor guest satisfaction in real-time with dashboards customized by role within your organization.
es_es: Supervise la experiencia y feedback de los clientes a tiempo real mediante el uso de paneles gráficos personalizables por rol o persona en el seno de su organización.
fr_fr: Contrôle de la satisfaction du client en temps réel grâce à des tableaux personnalisés en fonction des rôles et des responsabilités de chacun au sein de votre organisation.

source: Online Reviews
es_es: Comentarios<br />en páginas de<br /> opinión
fr_fr: Critiques en ligne

source: Track online review data along with your guest feedback.
es_es: Monitorice los comentarios realizados en las páginas de opinión.
fr_fr: Suivi des critiques en ligne et des avis émis par vos clients.

source: Benchmark Comparisons
es_es: Comparativa con índices de industria y otras cadenas
fr_fr: Analyses comparatives

source: Gauge performance against the richest source of independent customer satisfaction data available.
es_es: Compare su rendimiento con el de las grandes cadenas a nivel mundial gracias a nuestra base de datos de satisfacción de clientes de hostelería más completa actualmente disponible.
fr_fr: Évaluation de performance par rapport à la source indépendante la plus documentée en matière de données de satisfaction de clientèle.

source: Respond immediately to guest comments, requests, and complaints by automatically assigning tasks and monitoring performance.
es_es: Responda de inmediato a los comentarios, solicitudes y quejas de los clientes al asignar automáticamente tareas y supervisar su resolución.
fr_fr: Répondez immédiatement aux commentaires, demandes et plaintes des clients grâce à une affectation automatique de tâches et un contrôle de la performance.

source: Deep Analytics
es_es: Análisis en profundidad
fr_fr: Analyses en profondeur

source: Turn feedback into insight with a range of analytics, including cost of problems model, service value metrics, and semantic analysis.
es_es: Convierta las encuestas en conocimiento gracias a toda una gama de análisis, como el modelo económico que cuantifica el coste de los problemas, los análisis estadísticos que identifican las áreas con mayor impacto en la lealtad de los clientes y los análisis semánticos de los comentarios.
fr_fr: Transformez les avis en connaissances intuitives en vous basant sur une série d'analyses comprenant le coût de chaque problème, les mesures de la valeur des services ainsi que des analyses sémantiques des commentaires.

source: TripAdvisor Booster
es_es: Potenciador de TripAdvisor
fr_fr: Positionnement renforcé sur TripAdvisor

source: Marketing Follow Up
es_es: Mensajes personalizados
fr_fr: Suivi marketing

source: Gather survey feedback through email, phone, website, kiosk, QR code and more throughout the guest experience.
es_es: Recabe datos de encuestas a través del correo electrónico, teléfono, sitio Web, punto de información, código QR y otras opciones antes, durante y después de la estancia de los clientes.
fr_fr: Les résultats du sondage sont recueillies via e-mail, téléphone, site Internet, réception, code QR et plus encore par le biais des expériences des clients.

source: Boost your TripAdvisor scores by automatically posting every completed survey.
es_es: Incremente las puntuaciones de TripAdvisor al publicar automáticamente las encuestas completadas.
fr_fr: Dynamisez vos scores sur TripAdvisor en affichant automatiquement chaque questionnaire rempli.

source: Market Metrix lets us start conversations with our customers sooner. Now we handle any issues during their stay-before they post to the world.
es_es: Market Metrix nos permite iniciar conversaciones con los clientes antes de que sea demasiado tarde. Ahora podemos identificar los problemas de nuestros clientes durante su estancia, antes de que lo compartan con todo<br /> el mundo.
fr_fr: Market Metrix nous permet d'anticiper le dialogue avec nos clients. Dorénavant, tous les problèmes sont traités pendant leur séjour, avant qu’ils ne soient divulgués publiquement.

source: Cheryl Billio <br />Vice President of Quality <br />Red Roof Inns
es_es: Cheryl Billio <br />Vicepresidenta de calidad <br />Red Roof Inns
fr_fr: Cheryl Billio <br />Vice-présidente Qualité<br />Red Roof Inns

source: <p><strong>Market Metrix is the only feedback intelligence platform that connects satisfaction with revenue.</strong> Delivering more firsts and breakthroughs in customer satisfaction than anyone else, Market Metrix brings together your sources of feedback with analytics, reporting and know-how. Our cost-of-problems model and service-value metrics are the only way to both understand guest feedback and know the impact in dollars and cents.</p>
es_es: <p><strong>Market Metrix es la única plataforma inteligente para la gestión de feedback que vincula satisfacción e ingresos.</strong> Al proporcionar más avances en el ámbito de la satisfacción de los clientes que nadie, Market Metrix aúna sus fuentes de captación de feedback con análisis, informes y conocimientos especializados. Nuestro modelo de coste de los problemas y las mediciones de valor del servicio son el único modo de comprender los comentarios de los clientes y, al mismo tiempo, conocer el impacto económico que tienen.</p>
fr_fr: <p><strong>Market Metrix est la seule plateforme de veille qui associe la satisfaction et les bénéfices qu’elle engendre.</strong> À l'appui d’exclusivités et d’innovations uniques en matière de satisfaction des clients, Market Metrix réunit vos sources de feedback avec notre capacité d’analyse, de distribution de l’information et notre savoir-faire. Notre modèle d’analyse des pertes liées aux problèmes et nos mesures de la valeur des services sont l'unique manière d'interpréter les avis émis par les clients et d’en déduire leur impact financier.</p>

source: It's easy to know which moves to make when you know what problems are worth.
es_es: Es fácil decidir qué medidas correctivas adoptar cuando se sabe qué cuestan los distintos tipos de problemas experimentados por los clientes.
fr_fr: Lorsque vous savez ce qu’un problème vous coûte, les changements à opérer sont aisément identifiables.

source: Customer Metrix: Benefits & Features
es_es: Customer Metrix: Características y ventajas
fr_fr: Customer Metrix : Atouts et caractéristiques
